function ProjectSection() {
    return (
        <>
            <h2>주요 연구과제</h2>
            <p>2022-2026 진행 중인 핵심 프로젝트</p>

            <p>수자원 관리</p>
            <p>2022 - 2026</p>
            <p>AI 기반 수자원 빅데이터 품질관리 기술 개발</p>
            <p>자세히 보기</p><b>화살표 아이콘 자리</b>

            <p>가뭄 대응</p>
            <p>2022 - 2026</p>
            <p>실측기반 가뭄영향평가 및 대응 기술</p>
            <p>자세히 보기</p><b>화살표 아이콘 자리</b>

            <p>생태계 모니터링</p>
            <p>2022 - 2026</p>
            <p>물부족시 수생태계 건강성 감시대응 기술 개발</p>
            <p>자세히 보기</p><b>화살표 아이콘 자리</b>

            <p>도시 안전</p>
            <p>2022 - 2026</p>
            <p>반지하 침수 조기 대응 및 피난이 가능한 통합 시스템 개발 및 실증</p>
            <p>자세히 보기</p><b>화살표 아이콘 자리</b>

            <p>기후 복지</p>
            <p>2022 - 2026</p>
            <p>폭염 취약지역 지원을 위한 기상 사회 경제 융합 폭염정보 개발</p>
            <p>자세히 보기</p><b>화살표 아이콘 자리</b>
        </>
    )
}

export default ProjectSection